print("Hello, World!") # Виводить привітання


print("Бондареко Олексій") # Виводить ім'я користувача


print("Перший рядок") #цей коментар пояснює, що цей рядок виводить перший рядок тексту
print("Другий рядок") #цей коментар пояснює, що цей рядок виводить другий рядок тексту
print("Третій рядок") #цей коментар пояснює, що цей рядок виводить третій рядок тексту
print("Четвертий рядок") #цей коментар пояснює, що цей рядок виводить четвертий рядок тексту
print("П’ятий рядок") #цей коментар пояснює, що цей рядок виводить п’ятий рядок тексту
